Repository: levic/pve-manager
Catalog: po/*.po
Languages: nl

source: <b>Welcome</b> to the Proxmox Virtual Environment!
nl: <b>Welkom</b> in de Proxmox Virtuele Omgeving!

source: Active
nl: Aktief

source: Add Directory
nl: Voeg Directory toe

source: Add ISCSI Target
nl: Voeg ISCSI doel toe

source: Add LVM Group
nl: Voeg LVM groep toe

source: Add NFS Share
nl: Voeg NFS Share toe

source: Add a CD-ROM drive
nl: Voeg een CD-ROM lezer toe

source: Add a hard disk
nl: Voeg een harde schijf toe

source: Add a network card
nl: Voeg een netwerk kaart toe

source: Add an ethernet device
nl: Voeg een ethernet device toe

source: Administration
nl: Beheer

source: Administrator EMail
nl: Beheerder EMail

source: Administrator Options
nl: Beheer Opties

source: Appliance Templates
nl: Applicatie Templates

source: Are you sure you want to remove VM %s? This will permanently erase all VM data.
nl: Weet u zeker dat u VM %? wilt verwijderen? Dit zal de opgeslagen data permanent verwijderen.

source: Attention
nl: Attentie

source: Backup Jobs
nl: Backup taken

source: Base Storage
nl: Basis Opslag

source: Base Volume
nl: Basis Volume

source: Bond name
nl: Bond naam

source: Bridge Ports
nl: Bridge poorten

source: Bridge name
nl: Bridge naam

source: Browse
nl: Blader

source: CD-ROM drives
nl: CD-ROM speler

source: CPU Utilization
nl: CPU Gebruik

source: Cancel
nl: Annuleer

source: Capacity (GB)
nl: Capaciteit (GB)

source: Certificates
nl: Certificaten

source: Certified Appliances
nl: Gecertificeerde toepassingen

source: Change CD-ROM
nl: Wijzig CD-ROM

source: Command
nl: Opdracht

source: Compress files
nl: Comprimeer bestanden

source: Configuration
nl: Configuratie

source: Configure
nl: Configureer

source: Confirm
nl: Bevestig

source: Confirm Password
nl: Bevestig wachtwoord

source: Content
nl: Inhoud

source: Create
nl: Aanmaken

source: Create a new virtual disk
nl: Maak een nieuwe virtuele schijf

source: Create bonding device
nl: Maak bonding device

source: Create bridge device
nl: Maak bridge device

source: Create new job
nl: Maak nieuwe taak

source: Current
nl: Huidig

source: DNS Domain
nl: DNS Domein

source: DNS settings
nl: DNS instellingen

source: Date
nl: Datum

source: Day of Week
nl: Dag van de week

source: Define migration task
nl: Definieer migratie taak

source: Delay (minutes)
nl: Vertraging (minuten)

source: Delete
nl: Verwijder

source: Delete from disk
nl: Verwijder van schijf

source: Description
nl: Beschrijving

source: Destination
nl: Bestemming

source: Destination directory '%s' does not exist
nl: Bestemming directory '%s' bestaat niet

source: Disable
nl: Uitschakelen

source: Discard all changes
nl: Annuleer alle wijzigingen

source: Disk
nl: Schijf

source: Disk Storage
nl: Schijf opslag

source: Disk size
nl: Schijf grootte

source: Disk space
nl: Schijf ruimte

source: Disk type
nl: Schijf type

source: Do you really want to restart the Server?
nl: Wil je echt de Server opnieuw opstarten?

source: Do you really want to shutdown the Server?
nl: Wil je echt de Server afsluiten?

source: Domain
nl: Domein

source: Download server <a href='%s'>certficate</a>.
nl: Download server <a href='%s'>certificaat</a>.

source: Edit
nl: Bewerk

source: Edit Directory
nl: Bewerk Directory

source: Edit ISCSI Target
nl: Bewerk ISCSI Doel

source: Edit LVM Group
nl: Bewerk LVM Groep

source: Edit NFS Share
nl: Bewerk NFS share

source: Edit backup job
nl: Bewerk backup taak

source: Enable
nl: Inschakelen

source: Enable User Quotas
nl: Bewerk Gebruikers Quota

source: Enabled
nl: Ingeschakeld

source: Error
nl: Fout

source: Existing Disks
nl: Bestaande schijven

source: Export
nl: Exporteren

source: Field '%s' contains invalid characters
nl: Veld '%s' bevat ongeldige tekens

source: Field '%s' does not look like a valid ISCSI portal
nl: Veld '%s' lijkt geen geldig ISCSI portaal

source: Field '%s' does not look like a valid email address
nl: Veld '%s' lijkt geen geldig email adres

source: Field '%s' does not look like a valid server address
nl: Veld '%s' lijkt geen geldig server adres

source: Field '%s' is above maximum ($value > $max)
nl: Veld '%s' is boven maximum ($value > $max)

source: Field '%s' is below minimum ($value < $min)
nl: Veld '%s' is onder minimum ($value < $min)

source: Field '%s' is no valid html color (required format: #XXXXXX)
nl: Veld '%s' is geen geldige html kleur (vereist formaat: #XXXXXX)

source: Field '%s' must not be empty
nl: Veld '%s' mag niet leeg zijn

source: Field '%s' must not contain special characters
nl: veld '%s' mag geen speciale tekens bevatten

source: Field '%s' must not contain white spaces
nl: Veld '%s' mag geen spaties bevatten

source: File name
nl: Bestand naam

source: Finished Maintainance Tasks
nl: Afgeronde onderhouds taken

source: First DNS Server
nl: Eerste DNS Server

source: First boot device
nl: Eerste boot device

source: For more information please visit our homepage at
nl: Bezoek voor meer informatie alstublieft onze homepage op

source: Found no exports
nl: Geen export gevonden

source: Found no unused targets
nl: Geen ongebruikte doelen gevonden

source: Freeze CPU at startup
nl: Bevries CPU bij opstarten

source: General
nl: Algemeen

source: Grace period (seconds)
nl: Grace periode (seconden)

source: Guest Type
nl: Gast Type

source: HD Space root
nl: HD Ruimte root

source: Hard disks
nl: Harde schijven

source: Hardware device list for VM %s
nl: Hardware device lijst voor VM %s

source: Hostname
nl: Hostnaam

source: IO Delays
nl: IO vertragingen

source: IP Address
nl: IP Adres

source: ISCSI Devive
nl: ISCSI Apparaat

source: ISCSI LUN list
nl: ISCSI LUN lijst

source: ISO Storage
nl: ISO Opslag

source: Image Format
nl: Image Formaat

source: Include all VMs
nl: Voeg alle VM's toe

source: Installation Media
nl: Installatie Media

source: Interface configuration
nl: Interface configuratie

source: Invalid IP address '%s'
nl: Ongeldig IP adres '%s'

source: JavaScript is active: ok.
nl: JavaScript is aktief: ok.

source: JavaScript is not available. Please activate it in your browser configuration.
nl: JavaScript is niet beschikbaar. Aktiveer dit a.u.b. in uw browser configuratie.

source: KVM module not loaded. Maybe you need to enable Intel VT / AMD-V support in the BIOS.
nl: KVM module niet geladen. Misschien moet u Intel VT / AMD-V ondersteuning inschakelen in uw BIOS.

source: Kernel Version
nl: Kernel Versie

source: Keyboard Layout
nl: Toetsenbord Indeling

source: Language
nl: Taal

source: Last succesfull sync
nl: Laatste succesvolle sync

source: List
nl: Lijst

source: Local
nl: Lokaal

source: Logout
nl: Afmelden

source: MAC address
nl: MAC adres

source: Maximum
nl: Maximaal

source: Maximum user/group IDs
nl: Maximum aantal gebruikers/groep IDs

source: Memory
nl: Geheugen

source: Memory needs to be at least $min MB
nl: Geheugen moet minimaal $min MB zijn

source: Memory needs to be less than $max MB
nl: Geheugen moet minder dan $max MB zijn

source: Memory/Swap
nl: Geheugen/Swap

source: Migrate
nl: Migreer

source: Mon Tue Wed Thu Fri Sat Sun
nl: Ma Di Wo Do Vr Za Zo

source: NTP Server settings
nl: NTP Server instellingen

source: Name
nl: Naam

source: Network
nl: Netwerk

source: Network Addresses (venet)
nl: Netwerk Adres (venet)

source: Network Card
nl: Netwerk Kaart

source: Network Type
nl: Netwerk Type

source: Network configuration changed.
nl: Netwerk configuratie veranderd

source: No such Storage ID '$storeid'
nl: Geen opslag ID '$storeid' gevonden

source: Node has no VMs
nl: Node heeft geen VM's

source: Notes
nl: Aantekeningen

source: Nothing to view
nl: Niks om te bekijken

source: Online migration
nl: Online migratie

source: Only one cluster node defined - no migration possible.
nl: Slechts één cluster node gedefinieërd - geen migratie mogelijk.

source: Options
nl: Opties

source: Package name
nl: Pakket naam

source: Password
nl: Wachtwoord

source: Password is too short
nl: Wachtwoord is te kort

source: Passwords does not match
nl: Wachtwoorden komen niet overeen

source: Physical Memory
nl: Fysiek geheugen

source: Please <a href='%s'>reboot</a> to activate changes.
nl: <a href='%s'>reboot</a> alstublieft om wijzigingen te aktiveren.

source: Please select a VM
nl: Selecteer een VM

source: Please select a device
nl: Selecteer een device

source: Please select a target node
nl: Selecteer een doel node

source: Please select at least one day
nl: Selecteer tenminste één dag

source: Please specify at least one DNS server.
nl: Selecteer tenminste één DNS server

source: Please use Microsoft Internet Explorer (> 6.0) or Firefox (> 1.5) for full functionality.
nl: Gebruik Microsoft Internet Explorer (>6.0) of Firefox (>1.5) voor volledige functionaliteit.

source: Portal
nl: Portaal

source: Ports/Slaves
nl: Poorten/Slaves

source: Real Time Clock
nl: Real Time klok

source: Realtime Logfile Query (last 100 lines)
nl: Realtime Logbestand zoekopdracht (laatste 100 regels)

source: Remove
nl: Verwijder

source: Resource
nl: Bron

source: Restart
nl: Herstart

source: Restart Server
nl: Herstart Server

source: Role
nl: Rol

source: Running Maintainance Tasks
nl: Lopende Onderhouds Taken

source: Second DNS Server
nl: Tweede DNS Server

source: Second boot device
nl: Tweede boot device

source: Section
nl: Sectie

source: Selection
nl: Selectie

source: Send email to
nl: Verzend email aan

source: Server Administration
nl: Server Beheer

source: Server restart in progress. Please try to <a href='/'>reconnect</a> after the restart.
nl: De Server is aan het herstarten. Probeer opnieuw te <a href='/'>verbinden</a> na de herstart.

source: Server shutdown in progress.
nl: Server is aan het afsluiten

source: Service
nl: Dienst

source: Services
nl: Diensten

source: Shared
nl: Gedeeld

source: Shutdown
nl: Sluit af

source: Shutdown Server
nl: Sluit Server af

source: Size
nl: Grootte

source: Size (GB)
nl: Grootte (GB)

source: Source Node
nl: Bron Node

source: Start at boot
nl: Start bij booten

source: Start date
nl: Start datum

source: Start time
nl: Start tijd

source: State
nl: Staat

source: Storage
nl: Opslag

source: Storage '$storeid' is disabled
nl: Opslag '&storeid' is uitgeschakeld

source: Storage '%s'
nl: Opslag '%s'

source: Storage List
nl: Opslag Lijst

source: Storage Name
nl: Opslag Naam

source: Swap Space
nl: Swap ruimte

source: Swap needs to be less than $max MB
nl: Swap moet minder zijn dan $max MB

source: Synchronized Nodes
nl: Gesynchroniseerde Nodes

source: System
nl: Systeem

source: System Configuration
nl: Systeem configuratie

source: System Status for node '%s'
nl: Systeem Status voor node '%s'

source: Target
nl: Doel

source: Target Node
nl: Doel Node

source: Tasks
nl: Taken

source: Third DNS Server
nl: Derde DNS Server

source: Third boot device
nl: Derde boot device

source: This CPU does not support KVM virtual machines (no Intel VT / AMD-V support).
nl: Deze CPU ondersteund geen KVM virtuele machines (geen Intel VT / AMD-V support).

source: This information is only available on the master node.
nl: Deze informatie is alleen beschikbaar op de master node

source: Time
nl: Tijd

source: Timezone
nl: Tijdzone

source: Unused disk images
nl: Ongebruikte disk images

source: Upload File
nl: Upload bestand

source: Use LUNs directly
nl: Gebruik LUNs rechtstreeks

source: Use an existing virtual disk
nl: Gebruik een bestaande virtuele schijf

source: Used (GB)
nl: Gebruikt (GB)

source: User
nl: Gebruiker

source: Username
nl: Gebruikersnaam

source: Version
nl: Versie

source: Video Graphics Adapter
nl: Video Kaart

source: Virtual Disks
nl: Virtuele schijven

source: Virtual Machine Configuration
nl: Virtuele Machine Configuratie

source: Virtual Machines
nl: Virtuele Machines

source: Virtual Machines Logs
nl: Virtuele Machine Logbestanden

source: Virtual Network (venet)
nl: Virtueel Netwerk (venet)

source: Volume Group Name
nl: Volume Groep Naam

source: Yes
nl: Ja

source: You are logged in as '%s'
nl: U bent aangemeld als '%s'

source: You could not be logged on. Make sure your user name and password are correct, and then try again.
nl: U kon niet aangemeld worden. Verzeker u er van dat uw wachtwoord en gebruikersnaam correct zijn, en probeer opnieuw.

source: You could not be logged on. Ticket is no longer valid.
nl: U kon niet worden aangemeld. Ticket is niet meer geldig.

source: You do not have write access.
nl: U heeft geen schrijf bevoegdheid.

source: day
nl: dag

source: days
nl: dagen

source: hide changes
nl: verberg wijzigingen

source: invalid proxy syntax (http://server:port)
nl: Ongeldig proxy syntax (http://server:port)

source: no %s devices available
nl: geen %s devices available

source: no backup jobs defined
nl: geen backup taken gedefinieerd

source: no entries
nl: geen entries

source: save
nl: bewaar

source: search
nl: zoek

source: unknown
nl: onbekend

source: upload successful
nl: uploaden geslaagd

source: view changes
nl: bekijk wijzigingen
